Repository: chrissharp80/emuqu
Catalog: Emuqu/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: Awaiting session review
ar: بانتظار مراجعة الجلسة
da: Venter på gennemgang af sessionen
de: Sitzung wartet auf Prüfung
es: Sesión pendiente de revisión
fi: Istunto odottaa tarkistusta
fr: Séance en attente de validation
is: Lota bíður yfirferðar
it: Sessione in attesa di revisione
ja: セッションの確認待ち
ko: 세션 검토 대기 중
nb: Økten venter på gjennomgang
nl: Sessie wacht op beoordeling
pt_br: Sessão aguardando revisão
ru: Сессия ожидает проверки
sv: Passet väntar på granskning
zh_hans: 等待查看记录

source: Backup directory size
ar: حجم مجلد النسخ الاحتياطية
da: Backupmappens størrelse
de: Größe des Backup-Verzeichnisses
es: Tamaño del directorio de copias de seguridad
fi: Varmuuskopiohakemiston koko
fr: Taille du dossier de sauvegarde
is: Stærð afritsmöppu
it: Dimensione della directory di backup
ja: バックアップディレクトリのサイズ
ko: 백업 디렉터리 크기
nb: Størrelse på sikkerhetskopimappen
nl: Grootte back-upmap
pt_br: Tamanho do diretório de backup
ru: Размер папки резервных копий
sv: Säkerhetskopiemappens storlek
zh_hans: 备份目录大小

source: Backup failed. Check your iCloud connection and try again.
ar: فشل النسخ الاحتياطي. تحقق من اتصال iCloud وحاول مرة أخرى.
da: Sikkerhedskopiering mislykkedes. Tjek din iCloud-forbindelse, og prøv igen.
de: Backup fehlgeschlagen. Überprüfe deine iCloud-Verbindung und versuche es erneut.
es: Error en la copia de seguridad. Comprueba tu conexión a iCloud e inténtalo de nuevo.
fi: Varmuuskopiointi epäonnistui. Tarkista iCloud-yhteytesi ja yritä uudelleen.
fr: Échec de la sauvegarde. Vérifiez votre connexion iCloud et réessayez.
is: Afritun mistókst. Athugaðu iCloud-tenginguna þína og reyndu aftur.
it: Backup non riuscito. Controlla la connessione a iCloud e riprova.
ja: バックアップに失敗しました。iCloud接続を確認して、もう一度お試しください。
ko: 백업 실패. iCloud 연결을 확인한 후 다시 시도하세요.
nb: Sikkerhetskopiering mislyktes. Kontroller iCloud-tilkoblingen og prøv igjen.
nl: Back-up mislukt. Controleer je iCloud-verbinding en probeer het opnieuw.
pt_br: Falha no backup. Verifique sua conexão com o iCloud e tente novamente.
ru: Ошибка резервного копирования. Проверьте подключение к iCloud и повторите попытку.
sv: Säkerhetskopieringen misslyckades. Kontrollera din iCloud-anslutning och försök igen.
zh_hans: 备份失败。请检查你的 iCloud 连接后重试。

source: Backup-only (repairable)
ar: النسخة الاحتياطية فقط (قابلة للإصلاح)
da: Kun backup (kan repareres)
de: Nur Backup (reparierbar)
es: Solo copia de seguridad (reparable)
fi: Vain varmuuskopio (korjattavissa)
fr: Sauvegarde uniquement (réparable)
is: Aðeins afrit (lagfæranlegt)
it: Solo backup (riparabile)
ja: バックアップのみ（修復可能）
ko: 백업만(복구 가능)
nb: Bare sikkerhetskopi (kan repareres)
nl: Alleen back-up (herstelbaar)
pt_br: Somente backup (reparável)
ru: Только резервная копия (можно восстановить)
sv: Endast säkerhetskopia (kan repareras)
zh_hans: 仅备份（可修复）

source: Balance
ar: التوازن
de: Gleichgewicht
es: Equilibrio
fi: Tasapaino
fr: Équilibre
is: Jafnvægi
it: Equilibrio
ja: バランス
ko: 균형
nb: Balanse
nl: Balans
pt_br: Equilíbrio
ru: Баланс
sv: Balans
zh_hans: 平衡

source: Balanced — recommended
ar: متوازن — مُوصى به
da: Afbalanceret — anbefalet
de: Ausgewogen — empfohlen
es: Equilibrado — recomendado
fi: Tasapainoinen — suositeltu
fr: Équilibré — recommandé
is: Jafnvægi — mælt með
it: Bilanciato — consigliato
ja: バランス型 — おすすめ
ko: 균형형 — 추천
nb: Balansert — anbefalt
nl: Gebalanceerd — aanbevolen
pt_br: Equilibrado — recomendado
ru: Сбалансированный — рекомендуется
sv: Balanserad — rekommenderas
zh_hans: 均衡 — 推荐

source: Based on Ohayon et al. (2004). The range in brackets is typical for your age group.
ar: استنادًا إلى Ohayon وآخرين (2004). النطاق بين القوسين هو المعتاد لفئتك العمرية.
da: Baseret på Ohayon et al. (2004). Intervallet i parentes er typisk for din aldersgruppe.
de: Basierend auf Ohayon et al. (2004). Der Bereich in Klammern ist typisch für deine Altersgruppe.
es: Basado en Ohayon et al. (2004). El rango entre paréntesis es el típico de tu grupo de edad.
fi: Perustuu tutkimukseen Ohayon ym. (2004). Suluissa oleva vaihteluväli on tyypillinen ikäryhmällesi.
fr: D'après Ohayon et al. (2004). La plage entre parenthèses est typique de votre tranche d'âge.
is: Byggt á Ohayon o.fl. (2004). Bilið í svigum er dæmigert fyrir aldurshópinn þinn.
it: Basato su Ohayon et al. (2004). L'intervallo tra parentesi è tipico della tua fascia d'età.
ja: Ohayon ら（2004）に基づきます。かっこ内の範囲は、あなたの年齢層で一般的な値です。
ko: Ohayon 외(2004)에 근거합니다. 괄호 안의 범위가 연령대의 일반적인 값입니다.
nb: Basert på Ohayon et al. (2004). Området i parentes er typisk for aldersgruppen din.
nl: Gebaseerd op Ohayon et al. (2004). Het bereik tussen haakjes is gebruikelijk voor je leeftijdsgroep.
pt_br: Com base em Ohayon et al. (2004). A faixa entre parênteses é a típica da sua faixa etária.
ru: По данным Ohayon et al. (2004). Диапазон в скобках типичен для вашей возрастной группы.
sv: Baserat på Ohayon m.fl. (2004). Intervallet inom parentes är typiskt för din åldersgrupp.
zh_hans: 依据 Ohayon 等人（2004）。括号内的范围是你所在年龄段的典型值。

source: Based on the 7-day trend, what should I focus on this week to improve recovery? Be concrete.
ar: بناءً على اتجاه الأيام السبعة، على ماذا أركّز هذا الأسبوع لتحسين التعافي؟ كن محددًا.
da: Hvad skal jeg ud fra 7-dages-tendensen fokusere på denne uge for at forbedre min restitution? Vær konkret.
de: Worauf sollte ich mich laut 7-Tage-Trend diese Woche konzentrieren, um meine Erholung zu verbessern? Sei konkret.
es: Según la tendencia de 7 días, ¿en qué debería centrarme esta semana para mejorar la recuperación? Sé concreto.
fi: Mihin minun pitäisi 7 päivän trendin perusteella keskittyä tällä viikolla palautumisen parantamiseksi? Ole konkreettinen.
fr: D’après la tendance sur 7 jours, sur quoi me concentrer cette semaine pour mieux récupérer ? Sois concret.
is: Miðað við 7 daga þróunina, á hvað ætti ég að einbeita mér í þessari viku til að bæta endurheimtina? Vertu nákvæm(ur).
it: In base all'andamento degli ultimi 7 giorni, su cosa dovrei concentrarmi questa settimana per migliorare il recupero? Sii concreto.
ja: 7日間の傾向から、回復を改善するために今週は何に集中すべきですか？具体的に教えてください。
ko: 7일 추세를 보면 회복을 개선하려고 이번 주에 무엇에 집중해야 할까? 구체적으로 말해 줘.
nb: Hva bør jeg ut fra 7-dagerstrenden fokusere på denne uken for å bedre restitusjonen? Vær konkret.
nl: Waar moet ik me op basis van de 7-daagse trend deze week op richten om beter te herstellen? Wees concreet.
pt_br: Com base na tendência de 7 dias, no que devo focar esta semana para melhorar a recuperação? Seja concreto.
ru: Исходя из тренда за 7 дней, на чём мне сосредоточиться на этой неделе, чтобы улучшить восстановление? Конкретно.
sv: Vad ska jag utifrån 7-dagarstrenden fokusera på den här veckan för att förbättra återhämtningen? Var konkret.
zh_hans: 根据 7 天趋势，这周我应该关注什么来改善恢复？请具体说明。

source: Based on today's recovery and my training load (ATL/CTL/TSB), should I train hard today, train easy, or rest? Tell me why.
ar: بناءً على تعافي اليوم وحمل تدريبي (ATL/CTL/TSB)، هل أتدرّب بقوة اليوم، أم بخفة، أم أرتاح؟ أخبرني لماذا.
da: Ud fra dagens restitution og min træningsbelastning (ATL/CTL/TSB): skal jeg træne hårdt, træne let eller hvile i dag? Fortæl mig hvorfor.
de: Soll ich auf Basis der heutigen Erholung und meiner Trainingsbelastung (ATL/CTL/TSB) heute hart trainieren, locker trainieren oder pausieren? Sag mir warum.
es: Según la recuperación de hoy y mi carga de entrenamiento (ATL/CTL/TSB), ¿debería entrenar fuerte, entrenar suave o descansar hoy? Dime por qué.
fi: Pitäisikö minun tämän päivän palautumisen ja harjoituskuormani (ATL/CTL/TSB) perusteella treenata tänään kovaa, kevyesti vai levätä? Kerro miksi.
fr: D’après la récupération du jour et ma charge d’entraînement (ATL/CTL/TSB), dois-je m’entraîner dur, m’entraîner léger ou me reposer aujourd’hui ? Dis-moi pourquoi.
is: Miðað við endurheimtina í dag og æfingaálagið mitt (ATL/CTL/TSB), ætti ég að æfa stíft, æfa létt eða hvíla mig í dag? Segðu mér af hverju.
it: In base al recupero di oggi e al mio carico di allenamento (ATL/CTL/TSB), oggi dovrei allenarmi duro, allenarmi leggero o riposare? Dimmi perché.
ja: 今日の回復とトレーニング負荷（ATL/CTL/TSB）から考えて、今日はハードに練習すべき？軽めにすべき？それとも休むべき？理由も教えてください。
ko: 오늘의 회복과 훈련 부하(ATL/CTL/TSB)를 보면 오늘은 강하게 운동할까, 가볍게 할까, 아니면 쉴까? 이유도 알려 줘.
nb: Ut fra dagens restitusjon og treningsbelastningen min (ATL/CTL/TSB): bør jeg trene hardt, trene rolig eller hvile i dag? Fortell meg hvorfor.
nl: Moet ik op basis van het herstel van vandaag en mijn trainingsbelasting (ATL/CTL/TSB) vandaag hard trainen, rustig trainen of rusten? Vertel me waarom.
pt_br: Com base na recuperação de hoje e na minha carga de treino (ATL/CTL/TSB), devo treinar pesado, treinar leve ou descansar hoje? Diga por quê.
ru: Исходя из сегодняшнего восстановления и моей тренировочной нагрузки (ATL/CTL/TSB), стоит ли мне сегодня тренироваться интенсивно, легко или отдохнуть? Объясни почему.
sv: Utifrån dagens återhämtning och min träningsbelastning (ATL/CTL/TSB): ska jag träna hårt, träna lugnt eller vila i dag? Berätta varför.
zh_hans: 根据今天的恢复情况和我的训练负荷（ATL/CTL/TSB），我今天应该高强度训练、轻松训练还是休息？告诉我原因。

source: Bear left
ar: اتجه قليلًا إلى اليسار
da: Hold til venstre
de: Leicht links halten
es: Mantente a la izquierda
fi: Kaarra vasemmalle
fr: Serrez à gauche
is: Haltu til vinstri
it: Tieni la sinistra
ja: 左寄りに進む
ko: 왼쪽 방향 유지
nb: Hold til venstre
nl: Houd links aan
pt_br: Mantenha-se à esquerda
ru: Держитесь левее
sv: Håll vänster
zh_hans: 靠左

source: Bear left onto %@
ar: اتجه قليلًا إلى اليسار نحو %@
da: Hold til venstre ad %@
de: Leicht links halten auf %@
es: Mantente a la izquierda hacia %@
fi: Kaarra vasemmalle: %@
fr: Serrez à gauche sur %@
is: Haltu til vinstri inn á %@
it: Tieni la sinistra su %@
ja: 左寄りに進んで%@へ
ko: %@ 쪽으로 왼쪽 방향 유지
nb: Hold til venstre inn på %@
nl: Houd links aan naar %@
pt_br: Mantenha-se à esquerda na %@
ru: Держитесь левее на %@
sv: Håll vänster in på %@
zh_hans: 靠左进入%@

source: Bear right
ar: اتجه قليلًا إلى اليمين
da: Hold til højre
de: Leicht rechts halten
es: Mantente a la derecha
fi: Kaarra oikealle
fr: Serrez à droite
is: Haltu til hægri
it: Tieni la destra
ja: 右寄りに進む
ko: 오른쪽 방향 유지
nb: Hold til høyre
nl: Houd rechts aan
pt_br: Mantenha-se à direita
ru: Держитесь правее
sv: Håll höger
zh_hans: 靠右

source: Bear right onto %@
ar: اتجه قليلًا إلى اليمين نحو %@
da: Hold til højre ad %@
de: Leicht rechts halten auf %@
es: Mantente a la derecha hacia %@
fi: Kaarra oikealle: %@
fr: Serrez à droite sur %@
is: Haltu til hægri inn á %@
it: Tieni la destra su %@
ja: 右寄りに進んで%@へ
ko: %@ 쪽으로 오른쪽 방향 유지
nb: Hold til høyre inn på %@
nl: Houd rechts aan naar %@
pt_br: Mantenha-se à direita na %@
ru: Держитесь правее на %@
sv: Håll höger in på %@
zh_hans: 靠右进入%@

source: Below %lld%% FTP, lift the effort
ar: أقل من %lld%% من FTP، ارفع الجهد
da: Under %lld%% af FTP, øg indsatsen
de: Unter %lld%% FTP, leg etwas zu
es: Por debajo del %lld%% de FTP, sube el esfuerzo
fi: Alle %lld%% FTP:stä, lisää tehoa
fr: Sous %lld%% de la FTP, augmentez l'effort
is: Undir %lld%% af FTP, auktu átakið
it: Sotto il %lld%% dell'FTP, aumenta lo sforzo
ja: FTP の %lld%% 未満、強度を上げて
ko: FTP %lld%% 미만, 강도를 올리세요
nb: Under %lld%% av FTP, øk innsatsen
nl: Onder %lld%% FTP, iets meer inspanning
pt_br: Abaixo de %lld%% do FTP, aumente o esforço
ru: Ниже %lld%% FTP, добавьте усилия
sv: Under %lld%% av FTP, öka insatsen
zh_hans: 低于 %lld%% FTP，加点力

source: Below 50: very low. 50-100: low. 100-150: normal. 150-200: elevated. Above 200: high, and above 300 a clear signal to recover.
ar: أقل من 50: منخفض جدًا. 50-100: منخفض. 100-150: طبيعي. 150-200: مرتفع. فوق 200: عالٍ، وفوق 300 إشارة واضحة إلى ضرورة التعافي.
da: Under 50: meget lav. 50-100: lav. 100-150: normal. 150-200: forhøjet. Over 200: høj, og over 300 et tydeligt signal om at restituere.
de: Unter 50: sehr niedrig. 50-100: niedrig. 100-150: normal. 150-200: erhöht. Über 200: hoch, und über 300 ein klares Signal zur Erholung.
es: Por debajo de 50: muy bajo. 50-100: bajo. 100-150: normal. 150-200: elevado. Por encima de 200: alto, y por encima de 300, una señal clara para recuperarte.
fi: Alle 50: hyvin matala. 50-100: matala. 100-150: normaali. 150-200: koholla. Yli 200: korkea, ja yli 300 selvä merkki palautua.
fr: Sous 50 : très bas. 50-100 : bas. 100-150 : normal. 150-200 : élevé. Au-dessus de 200 : haut, et au-dessus de 300, un signal clair de récupérer.
is: Undir 50: mjög lágt. 50-100: lágt. 100-150: eðlilegt. 150-200: hækkað. Yfir 200: hátt, og yfir 300 skýrt merki um að jafna sig.
it: Sotto 50: molto basso. 50-100: basso. 100-150: normale. 150-200: elevato. Sopra 200: alto, e sopra 300 un chiaro segnale per recuperare.
ja: 50 未満：非常に低い。50-100：低い。100-150：正常。150-200：高め。200 超：高い。300 を超えたら回復を優先すべき明確なサインです。
ko: 50 미만: 매우 낮음. 50-100: 낮음. 100-150: 정상. 150-200: 다소 높음. 200 초과: 높음, 300을 넘으면 회복하라는 분명한 신호입니다.
nb: Under 50: svært lav. 50-100: lav. 100-150: normal. 150-200: forhøyet. Over 200: høy, og over 300 et tydelig signal om å restituere.
nl: Onder 50: zeer laag. 50-100: laag. 100-150: normaal. 150-200: verhoogd. Boven 200: hoog, en boven 300 een duidelijk signaal om te herstellen.
pt_br: Abaixo de 50: muito baixo. 50-100: baixo. 100-150: normal. 150-200: elevado. Acima de 200: alto, e acima de 300 um sinal claro para se recuperar.
ru: Ниже 50: очень низкий. 50-100: низкий. 100-150: нормальный. 150-200: повышенный. Выше 200: высокий, а выше 300 — явный сигнал к восстановлению.
sv: Under 50: mycket låg. 50-100: låg. 100-150: normal. 150-200: förhöjd. Över 200: hög, och över 300 en tydlig signal att återhämta dig.
zh_hans: 低于 50：很低。50-100：低。100-150：正常。150-200：偏高。高于 200：高，高于 300 则是需要恢复的明确信号。

source: Below average for your age
ar: أقل من المتوسط لعمرك
da: Under gennemsnittet for din alder
de: Unter dem Durchschnitt für dein Alter
es: Por debajo de la media para tu edad
fi: Ikäryhmäsi keskiarvon alapuolella
fr: En dessous de la moyenne pour votre âge
is: Undir meðaltali fyrir þinn aldur
it: Sotto la media per la tua età
ja: 年齢平均を下回る
ko: 연령 평균보다 낮음
nb: Under snittet for alderen din
nl: Onder het gemiddelde voor jouw leeftijd
pt_br: Abaixo da média para sua idade
ru: Ниже среднего для вашего возраста
sv: Under genomsnittet för din ålder
zh_hans: 低于同龄人平均水平

source: Below target zone, lift the pace
ar: تحت النطاق المستهدف، ارفع الوتيرة
da: Under målzonen, øg tempoet
de: Unter der Zielzone, erhöh das Tempo
es: Por debajo de la zona objetivo, sube el ritmo
fi: Tavoitealueen alapuolella, nosta vauhtia
fr: Sous la zone cible, accélérez
is: Undir markbili, auktu hraðann
it: Sotto la zona obiettivo, aumenta il ritmo
ja: 目標ゾーン未満、ペースを上げて
ko: 목표 구간 미만, 페이스를 올리세요
nb: Under målsonen, øk tempoet
nl: Onder je doelzone, tempo omhoog
pt_br: Abaixo da zona-alvo, aumente o ritmo
ru: Ниже целевой зоны, прибавьте темп
sv: Under målzonen, öka tempot
zh_hans: 低于目标区间，提一点速

source: Below your usual range. An easy day is worth considering.
ar: تحت نطاقك المعتاد. يستحق الأمر التفكير في يوم خفيف.
da: Under dit sædvanlige område. En rolig dag er værd at overveje.
de: Unter deinem üblichen Bereich. Ein lockerer Tag ist eine Überlegung wert.
es: Por debajo de tu rango habitual. Vale la pena plantearse un día suave.
fi: Tavanomaisen vaihteluvälisi alapuolella. Kevyt päivä kannattaa harkita.
fr: Sous votre plage habituelle. Une journée tranquille est à envisager.
is: Undir venjulegu bili þínu. Vert að íhuga léttan dag.
it: Sotto il tuo intervallo abituale. Vale la pena considerare una giornata leggera.
ja: いつもの範囲より下です。軽めの日を検討する価値があります。
ko: 평소 범위보다 낮습니다. 가벼운 날을 고려해 볼 만합니다.
nb: Under det vanlige området ditt. En rolig dag er verdt å vurdere.
nl: Onder je gebruikelijke bereik. Een rustige dag is het overwegen waard.
pt_br: Abaixo da sua faixa habitual. Vale considerar um dia leve.
ru: Ниже вашего обычного диапазона. Стоит подумать о лёгком дне.
sv: Under ditt vanliga intervall. En lugn dag kan vara värd att överväga.
zh_hans: 低于你的常规范围。可以考虑安排轻松的一天。

source: Below your usual — consider an easy day.
ar: أقل من المعتاد لديك — فكّر في يوم خفيف.
da: Under dit sædvanlige — overvej en let dag.
de: Unter deinem üblichen Wert — erwäge einen lockeren Tag.
es: Por debajo de lo habitual: plantéate un día suave.
fi: Tavallista matalampi — harkitse kevyttä päivää.
fr: En dessous de votre niveau habituel — envisagez une journée facile.
is: Undir þínu venjulega — íhugaðu léttan dag.
it: Sotto la tua norma — valuta una giornata facile.
ja: 普段より低め — 軽めの日を検討してください。
ko: 평소보다 낮습니다. 가벼운 날을 고려해 보세요.
nb: Under det vanlige for deg — vurder en rolig dag.
nl: Onder je gebruikelijke niveau — overweeg een rustige dag.
pt_br: Abaixo do seu habitual — considere um dia leve.
ru: Ниже вашего обычного уровня — подумайте о лёгком дне.
sv: Under ditt vanliga — överväg en lätt dag.
zh_hans: 低于你的常态 — 可以考虑轻松的一天。

source: Best reasoning
ar: أفضل استدلال
da: Bedste ræsonnement
de: Bestes logisches Denken
es: Mejor razonamiento
fi: Paras päättely
fr: Meilleur raisonnement
is: Besta rökhugsun
it: Ragionamento migliore
ja: 最高の推論
ko: 최고의 추론
nb: Beste resonnering
nl: Beste redenering
pt_br: Melhor raciocínio
ru: Лучшие рассуждения
sv: Bäst resonemang
zh_hans: 最佳推理

source: Best Recovery (Default)
ar: أفضل تعافٍ (افتراضي)
da: Bedste restitution (standard)
de: Beste Erholung (Standard)
es: Mejor recuperación (predeterminado)
fi: Paras palautuminen (oletus)
fr: Meilleure récupération (par défaut)
is: Besta endurheimt (sjálfgefið)
it: Recupero migliore (predefinito)
ja: 最高の回復（デフォルト）
ko: 최적 회복(기본)
nb: Beste restitusjon (standard)
nl: Beste herstel (standaard)
pt_br: Melhor recuperação (padrão)
ru: Лучшее восстановление (по умолчанию)
sv: Bästa återhämtning (standard)
zh_hans: 最佳恢复（默认）

source: Best window from the middle of your sleep
ar: أفضل نافذة من منتصف نومك
da: Bedste vindue fra midten af din søvn
de: Bestes Fenster aus der Mitte deines Schlafs
es: Mejor ventana de la mitad de tu sueño
fi: Paras ikkuna unesi keskivaiheilta
fr: Meilleure fenêtre au milieu de votre sommeil
is: Besti glugginn úr miðjum svefninum
it: Migliore finestra dalla parte centrale del sonno
ja: 睡眠の中盤から選んだ最適なウィンドウ
ko: 수면 중반에서 고른 최적 구간
nb: Beste vindu fra midten av søvnen din
nl: Beste venster uit het midden van je slaap
pt_br: Melhor janela do meio do seu sono
ru: Лучшее окно из середины сна
sv: Bästa fönstret från mitten av din sömn
zh_hans: 取自睡眠中段的最佳窗口

source: Better in wind / footfall noise. English only. One-time model download on first use. Per-turn (no live partials).
ar: أفضل مع الرياح وصوت الخطوات. للإنجليزية فقط. تنزيل النموذج مرة واحدة عند أول استخدام. لكل دور (دون نتائج جزئية مباشرة).
da: Bedre i vind- og trinstøj. Kun engelsk. Engangsdownload af modellen ved første brug. Pr. tur (ingen løbende delresultater).
de: Besser bei Wind- und Schrittgeräuschen. Nur Englisch. Einmaliger Modell-Download bei der ersten Nutzung. Pro Runde (keine Live-Zwischenergebnisse).
es: Mejor con ruido de viento o pisadas. Solo en inglés. Descarga única del modelo la primera vez. Por turno (sin resultados parciales en vivo).
fi: Parempi tuulessa ja askelmelussa. Vain englanti. Mallin kertalataus ensimmäisellä käyttökerralla. Vuorokohtainen (ei reaaliaikaisia osatuloksia).
fr: Meilleur avec le vent ou le bruit des pas. Anglais uniquement. Téléchargement unique du modèle à la première utilisation. Par tour (pas de résultats partiels en direct).
is: Betra í vindi og fótataki. Aðeins enska. Líkanið er sótt einu sinni við fyrstu notkun. Fyrir hverja umferð (engar hlutaniðurstöður í beinni).
it: Migliore con vento o rumore dei passi. Solo inglese. Download unico del modello al primo uso. Per turno (niente risultati parziali in diretta).
ja: 風や足音の雑音に強い。英語のみ。初回使用時にモデルを一度だけダウンロード。発話ごと（途中結果なし）。
ko: 바람·발소리 소음에 더 강함. 영어 전용. 처음 사용할 때 모델을 한 번 다운로드. 발화 단위(실시간 부분 결과 없음).
nb: Bedre i vind- og trinnstøy. Kun engelsk. Engangsnedlasting av modellen ved første bruk. Per tur (ingen delresultater underveis).
nl: Beter bij wind- en stapgeluid. Alleen Engels. Eenmalige modeldownload bij eerste gebruik. Per beurt (geen live tussenresultaten).
pt_br: Melhor com vento ou barulho de passos. Somente inglês. Download único do modelo no primeiro uso. Por turno (sem resultados parciais ao vivo).
ru: Лучше при ветре и шуме шагов. Только английский. Однократная загрузка модели при первом использовании. По репликам (без промежуточных результатов).
sv: Bättre i vind- och stegbrus. Endast engelska. Engångsnedladdning av modellen första gången. Per tur (inga löpande delresultat).
zh_hans: 在风声和脚步噪音下更好。仅限英语。首次使用时一次性下载模型。按轮转写（无实时部分结果）。

source: Better than average
ar: أفضل من المتوسط
da: Bedre end gennemsnittet
de: Besser als der Durchschnitt
es: Mejor que la media
fi: Keskiarvoa parempi
fr: Meilleur que la moyenne
is: Betra en meðaltal
it: Migliore della media
ja: 平均より良好
ko: 평균보다 좋음
nb: Bedre enn gjennomsnittet
nl: Beter dan gemiddeld
pt_br: Melhor que a média
ru: Лучше среднего
sv: Bättre än genomsnittet
zh_hans: 优于平均水平

source: biological sex (female)
ar: الجنس البيولوجي (أنثى)
da: biologisk køn (kvinde)
de: biologisches Geschlecht (weiblich)
es: sexo biológico (femenino)
fi: biologinen sukupuoli (nainen)
fr: sexe biologique (féminin)
is: líffræðilegt kyn (kona)
it: sesso biologico (femminile)
ja: 生物学的性別（女性）
ko: 생물학적 성별(여성)
nb: biologisk kjønn (kvinne)
nl: biologisch geslacht (vrouw)
pt_br: sexo biológico (feminino)
ru: биологический пол (женский)
sv: biologiskt kön (kvinna)
zh_hans: 生理性别（女）

source: biological sex (male)
ar: الجنس البيولوجي (ذكر)
da: biologisk køn (mand)
de: biologisches Geschlecht (männlich)
es: sexo biológico (masculino)
fi: biologinen sukupuoli (mies)
fr: sexe biologique (masculin)
is: líffræðilegt kyn (karl)
it: sesso biologico (maschile)
ja: 生物学的性別（男性）
ko: 생물학적 성별(남성)
nb: biologisk kjønn (mann)
nl: biologisch geslacht (man)
pt_br: sexo biológico (masculino)
ru: биологический пол (мужской)
sv: biologiskt kön (man)
zh_hans: 生理性别（男）

source: biological sex (other)
ar: الجنس البيولوجي (آخر)
da: biologisk køn (andet)
de: biologisches Geschlecht (divers)
es: sexo biológico (otro)
fi: biologinen sukupuoli (muu)
fr: sexe biologique (autre)
is: líffræðilegt kyn (annað)
it: sesso biologico (altro)
ja: 生物学的性別（その他）
ko: 생물학적 성별(기타)
nb: biologisk kjønn (annet)
nl: biologisch geslacht (anders)
pt_br: sexo biológico (outro)
ru: биологический пол (другой)
sv: biologiskt kön (annat)
zh_hans: 生理性别（其他）

source: birthday (%@)
ar: تاريخ الميلاد (%@)
da: fødselsdag (%@)
de: Geburtstag (%@)
es: fecha de nacimiento (%@)
fi: syntymäpäivä (%@)
fr: date de naissance (%@)
is: fæðingardagur (%@)
it: data di nascita (%@)
ja: 誕生日（%@）
ko: 생일(%@)
nb: fødselsdag (%@)
nl: geboortedatum (%@)
pt_br: data de nascimento (%@)
ru: дата рождения (%@)
sv: födelsedag (%@)
zh_hans: 生日（%@）
